{
"cs": "Ahoj %1$@, zvu tě, aby ses ke mě přidal/a na HalloApp - síť skutečných vztahů pro ty, kdo jsou mi nejbližší. Pro registraci použij %2$@. Stahuj na https://halloapp.com/dl",
"de": "Hey %1$@, ich lade dich ein, dich auch bei HalloApp anzumelden. Ein Netzwerk für echte Beziehungen und diejenigen, die einem am nächsten stehen. Nutze %2$@ zur Registrierung und hol sie dir auf https://halloapp.com/dl",
"el": "Γεια σου %1$@, έχω μια πρόσκληση για σένα να με βρεις στο HalloApp (μια απλή κοινωνική εφαρμογή για κοινοποίηση καθημερινών στιγμών). Χρησιμοποίησε το %2$@ για να εγγραφείς. Κατέβασέ το στο https://halloapp.com/dl",
"es": "Hola %1$@, tengo una invitación para que te unas a mí en HalloApp (una red social de relaciones reales para aquellos más cercanos a mí). Usa %2$@ para registrarte. Obténla en https://halloapp.com/dl",
"fa": "سلام %1$@، شما را دعوت میکنم به من در هالواپ ملحق شوید - یک شبکه برای آشنایانم. از %2$@ برای ثبت نام استفاده کنید. آن را از https://halloapp.com/dl نصب کنید",
"fr": "Bonjour %1$@, j'ai une invitation pour que tu me rejoignes sur HalloApp – un réseau de relations authentiques pour tous mes proches. Utilise %2$@ pour t'inscrire. Télécharge l'appli sur https://halloapp.com/dl",
"id": "Hei %1$@, saya memiliki undangan untuk Anda bergabung dengan saya di HalloApp - jejaring hubungan sungguhan bagi mereka yang sangat dekat dengan saya. Gunakan %2$@ untuk mendaftar. Dapatkan di https://halloapp.com/dl",
"nl": "Hey %1$@, ik wil je graag uitnodigen voor HalloApp - een netwerk voor échte relaties die het dichtst bij me staan. Gebruik %2$@ om je te registreren. Download de app op https://halloapp.com/dl",
"pl": "Witaj, %1$@, mam dla Ciebie zaproszenie do dołączenia do mnie na HalloApp – sieci wspierającej prawdziwe relacje między najbliższymi osobami. Skorzystaj z numeru %2$@, aby się zarejestrować. Pobierz z https://halloapp.com/dl",
"pt-br": "Ei, %1$@, tenho um convite para você se juntar a mim no HalloApp — uma rede de relacionamento real para aqueles mais próximos a mim. Use %2$@ para se registrar. Obtenha-o em https://halloapp.com/dl",
"pt": "Ei %1$@, tenho um convite para se juntar a mim no HalloApp — uma rede de relacionamento real para aqueles mais próximos de mim. Use %2$@ para se registar. Obtenha-o em https://halloapp.com/dl",
"ru": "Привет, %1$@, приглашаю тебя присоединиться ко мне в HalloApp — подлинной сети отношений между близкими мне людьми. Используй %2$@ для регистрации. Получи его по адресу https://halloapp.com/dl",
"tr": "Merhaba %1$s! Seni, sevdiklerimizle gerçek bağlantılar kurabildiğimiz bir uygulama olan HalloApp'e davet ediyorum. Kaydolmak için %2$s numarasını kullan. halloapp.com/dl adresinden uygulamayı indir."
}
