{
"cs": "Ahoj %1$@, zvu tě, aby ses ke mě přidal/a na HalloApp - síť skutečných vztahů pro ty, kdo jsou mi nejbližší. Pro registraci použij %2$@. Stahuj na https://halloapp.com/get",
"de": "Ich lade dich ein, dich auch bei HalloApp anzumelden. Eine private und sichere App, um Bilder zu teilen, zu chatten und deine Freunde anzurufen. Hol dir die App unter: https://halloapp.com/get",
"el": "Γεια σου %1$@, έχω μια πρόσκληση για σένα να με βρεις στο HalloApp (μια απλή κοινωνική εφαρμογή για κοινοποίηση καθημερινών στιγμών). Χρησιμοποίησε το %2$@ για να εγγραφείς. Κατέβασέ το στο https://halloapp.com/get",
"es": "Te invito a que te unas a mí en HalloApp. Una aplicación privada y segura para compartir fotos, chatear y llamar a tus amigos. Consíguela en https://halloapp.com/get",
"fa": "شما را دعوت میکنم به من در هالواپ بپیوندید. برنامه‌ای ایمن و خصوصی برای به اشتراک گذاشتن عکس‌ها، پیام‌ها و تماس‌ها با دوستانتان. آن را از این وبسایت دریافت کنید https://halloapp.com/get",
"fr": "Bonjour %1$@, j'ai une invitation pour que tu me rejoignes sur HalloApp – un réseau de relations authentiques pour tous mes proches. Utilise %2$@ pour t'inscrire. Télécharge l'appli sur https://halloapp.com/get",
"id": "Saya mengundang Anda untuk bergabung dengan saya di HalloApp. App pribadi dan aman untuk berbagi foto, chat, dan menghubungi teman Anda. Dapatkan di https://halloapp.com/get",
"nl": "Ik nodig je uit om met me mee te doen op HalloApp. Het is een privé en veilige app waarmee je foto's kunt delen, chatten en je vrienden bellen. Download de app op https://halloapp.com/get",
"pl": "Witaj, %1$@, mam dla Ciebie zaproszenie do dołączenia do mnie na HalloApp – sieci wspierającej prawdziwe relacje między najbliższymi osobami. Skorzystaj z numeru %2$@, aby się zarejestrować. Pobierz z https://halloapp.com/get",
"pt-br": "Estou convidando você para se juntar a mim no HalloApp. É um aplicativo privado e seguro para compartilhar fotos, conversar e ligar para seus amigos. Obtenha em https://halloapp.com/get",
"pt": "Estou convidando você para se juntar a mim no HalloApp. É um aplicativo privado e seguro para compartilhar fotos, conversar e ligar para seus amigos. Obtenha em https://halloapp.com/get",
"ru": "Привет, %1$@, приглашаю тебя присоединиться ко мне в HalloApp — подлинной сети отношений между близкими мне людьми. Используй %2$@ для регистрации. Получи его по адресу https://halloapp.com/get",
"tr": "Merhaba %1$@! Seni, sevdiklerimizle gerçek bağlantılar kurabildiğimiz bir uygulama olan HalloApp'e davet ediyorum. Kaydolmak için %2$@ numarasını kullan. halloapp.com/get adresinden uygulamayı indir."
}
